{
  "questions": [
    {
      "text": "Який тип звернення?",
      "answer_format": "одним-двома словами",
      "save_to_column": 2
    },
    {
      "text": "Чи привітався і представився?",
      "answer_format": "0 або 1",
      "save_to_column": 6
    },
    {
      "text": "Чи йдеться в розмові про модель автомобіля?",
      "answer_format": "0 або 1",
      "save_to_column": 7
    },
        {
      "text": "Чи йдеться в розмові про рік випуску автомобіля?",
      "answer_format": "0 або 1",
      "save_to_column": 8
    },
    {
      "text": "Чи йдеться в розмові про пробіг автомобіля?",
      "answer_format": "0 або 1",
      "save_to_column": 9
    },
    {
      "text": "Чи запропонував менеджер комплексну діагностику/ТО?",
      "answer_format": "0 або 1",
      "save_to_column": 10
    },
    {
      "text": "Чи йдеться в розмові про роботи які робились раніше в автомобілі?",
      "answer_format": "0 або 1",
      "save_to_column": 11
    },
    {
      "text": "На коли записав менеджер клієнта в автосервіс?",
      "answer_format": "день тижня і час",
      "save_to_column": 12
    },
    {
      "text": "чи попрощався менеджер?",
      "answer_format": "0 або 1",
      "save_to_column": 13
    },
    {
      "text": "Про яку роботу над автомобілем домовились менеджер і клієнт?",
      "answer_format": "Вибери з наступних варіантів: інший варіант, комплексне ТО, Комп’ютерна діагностика, Заміна Оливи ДВЗ, Заміна повітряного фільтра ДВЗ, Заміна сайлентблоків, слюсарні роботи, Комплексна діагностика, Заміна фільтру салону, Заміна масла в АКПП, Заміна амортизатора переднього, Ендоскопія двигуна, Заміна свічок запалення, Заміна гальмівних дисків та колодок, Заміна оливи в передньому / задньому редукторі, Заміна гальмівної рідини з прокачкою, Заміна лампочки, Заміна паливного фільтра дизель, Зняття / встановлення важеля переднього, Замір компресії, Заміна та замовлення гальмівних колодок, Заміна охолоджуючої рідини, Заміна стійки стабілізатора переднього, Заміна амортизатора заднього, Заміна плаваючого сайлентблока, Заміна гальмівних дисків та колодок, Заміна гальмівних дисків та колодок задніх, Заміна фільтра салону в моторному відділенні, Зняття / встановлення паливних форсунок, Заміна пильовика амортизатора, Арматурні роботи, Заміна свічок накалу, Заміна ланцюгів ГРМ, Зняття / встановлення впускного колектора, Димогенератор, пошук підсосів / витоку, Реєстрація заміни АКБ, Заміна АКБ, Заміна свічок запалення N55, Заміна еластичної муфти, Ремонт електропроводки, Заміна ланцюга ГРМ та масляного насосу N20, Заміна ремкомплекту рейки, Заміна подушки ДВЗ, Зняття / встановлення піввісі, Заміна подушки АКПП, Зняття / встановлення теплообмінника, Зняття / встановлення маслостакана, Заміна пружини, Зняття / встановлення дверної карти, Мийка / чистка деталі, Зняття / встановлення турбокомпресора, Заміна помпи, Заміна 3-х сайлентблоків редуктора, Заміна термостату, Зняття / встановлення захисту двигуна, Заміна прокладки маслостакана, Заміна патрубка ОР, Заміна приводного ременя, Діагностика ДВЗ, Зняття / встановлення кардану, Заміна прокладки картера (піддону), Заміна КВКГ, Заміна втулки стабілізатора переднього, Заміна бачка охолоджуючої рідини, Промивка системи охолодження, Тестер витоку охолоджуючої рідини, Зняття / встановлення вихлопної труби, Заміна пильовика ШРУСа, Діагностика течії, Зняття / встановлення переднього бампера, Заміна датчика, Заміна переднього сальника колінвалу, Заміна рульової тяги, Зняття / встановлення деталі, Заміна котушки запалювання, Заміна підшипника маточини, Заміна кульової опори, Зняття / встановлення інтеркулера, Розборка / зборка гальмівного супорта, Заміна рульової тяги з наконечником, Зняття / встановлення впускного колектора M57, Зняття / встановлення дверної ручки, Зняття / встановлення повітряного патрубка, Заміна клапана Vanos, Заміна радіатору охолодження, Заміна заднього сальника колінвалу та ремкомплект 8HP, Заміна датчика кисню (Лямбда), Заміна фланця роздавальної коробки, Протікання води в салон через гідроізоляцію дверних карт",
      "save_to_column": 14
    },
    {
      "text": "Чи не було грубих відповідей від менеджера?",
      "answer_format": "0 або 1",
      "save_to_column": 16
    }
  ]
}